{"ARTIO1dc6bqqlkAJCIU0kJa6240730":{"id":"ARTIO1dc6bqqlkAJCIU0kJa6240730","titleZh":"王楚钦/孙颖莎夺得巴黎奥运会乒乓球混合双打金牌","summaryZh":"北京时间7月30日晚，在巴黎奥运会乒乓球混合双打决赛中，中国组合王楚钦/孙颖莎4-2战胜朝鲜组合，夺得金牌。这是中国代表团在本届奥运会获得的第六枚金牌。","titleEn":"Wang Chuqin/Sun Yingsha won the gold medal in table tennis mixed doubles at the Paris Olympics","summaryEn":"On the evening of July 30, Beijing time, in the table tennis mixed doubles final of the Paris Olympics, the Chinese pair Wang Chuqin/Sun Yingsha defeated the North Korean pair 4-2 and won the gold medal. This is the sixth gold medal won by the Chinese delegation at this Olympic Games.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073021343346156.jpg","keywors":"金牌"},"ARTIIf4qJXwoTUOApuKNnkPg240730":{"id":"ARTIIf4qJXwoTUOApuKNnkPg240730","titleZh":"山西省人大常委会环境与资源保护工作委员会原主任薛维栋接受审查调查","summaryZh":"据中央纪委国家监委网站消息，山西省人大常委会环境与资源保护工作委员会原主任薛维栋涉嫌严重违纪违法，目前正接受山西省纪委监委纪律审查和监察调查。","titleEn":"Xue Weidong, former director of the Environment and Resource Protection Working Committee of the Standing Committee of the Shanxi Province People's Congress, was reviewed and investigated","summaryEn":"According to the website of the Central Commission for Discipline Inspection and the National Supervisory Commission, Xue Weidong, former director of the Environment and Resource Protection Working Committee of the Standing Committee of the Shanxi Province's People's Congress, is suspected of serious violations of discipline and is currently undergoing disciplinary review and supervisory investigation by the Shanxi Province Commission for Discipline Inspection and Supervision.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/30/2024073021281642025.jpg","url":"https://news.cctv.com/2024/07/30/ARTIIf4qJXwoTUOApuKNnkPg240730.shtml","keywors":"审查调查"},"ARTIDBNtPvQA51yGTeVvlo6D240730":{"id":"ARTIDBNtPvQA51yGTeVvlo6D240730","titleZh":"齐迎夺得巴黎奥运会射击男子多向飞碟银牌","summaryZh":"7月30日，在巴黎奥运会射击男子多向飞碟决赛中，中国选手齐迎夺得银牌。","titleEn":"Qi Ying won the silver medal in men's trap shooting at the Paris Olympics","summaryEn":"On July 30, in the men's trap shooting final at the Paris Olympics, Chinese athletes won the silver medal.","image":"https://p4.img.cctvpic.com/photoworkspace/2024/07/30/2024073022234919182.jpg","url":"https://news.cctv.com/2024/07/30/ARTIDBNtPvQA51yGTeVvlo6D240730.shtml","keywors":"银牌"},"ARTIyP3oC68GEaHd0zjnQQGA240730":{"id":"ARTIyP3oC68GEaHd0zjnQQGA240730","titleZh":"焦点访谈：“远水”也能解“近渴”","summaryZh":"从2014年开始，我国在宁夏、江西等7个省（自治区）开展了水权试点工作，宁夏作为试点省份，在水资源使用权确权登记、水权交易流转等方面建立了相应机制，开展了省内的用水权交易，但跨省域的用水权交易却从来没有开展过。","titleEn":"Focus interview: \"Distant water\" can also solve \"immediate thirst\"","summaryEn":"Since 2014, my country has carried out pilot work on water rights in seven provinces (autonomous regions) including Ningxia and Jiangxi. As a pilot province, Ningxia has established corresponding mechanisms in terms of confirmation registration of water resource use rights and transfer of water rights transactions. Water rights transactions within the province, but cross-provincial water rights transactions have never been carried out.","image":"https://p4.img.cctvpic.com/photoworkspace/2024/07/30/2024073022053374352.png","url":"https://news.cctv.com/2024/07/30/ARTIyP3oC68GEaHd0zjnQQGA240730.shtml","keywors":"“远水”也能解“近渴”"},"ARTIQE4IVqoW0klWKJrqh942240730":{"id":"ARTIQE4IVqoW0klWKJrqh942240730","titleZh":"印度喀拉拉邦山体滑坡已造成93人死亡","summaryZh":"印度喀拉拉邦首席部长皮纳拉伊·维贾扬30日对媒体说，该邦当天多处发生山体滑坡，救援人员已找到93具遇难者遗体。","titleEn":"Landslides in Kerala, India, have killed 93 people","summaryEn":"Pinarai Vijayan, Chief Minister of Kerala, India, told media on the 30th that landslides occurred in many places in the state that day and rescuers had found the bodies of 93 victims.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073020431969177.jpg","url":"https://news.cctv.com/2024/07/30/ARTIQE4IVqoW0klWKJrqh942240730.shtml","keywors":"印度喀拉拉邦 山体滑坡"},"ARTIUudcTiDNXjTZMwndogfA240730":{"id":"ARTIUudcTiDNXjTZMwndogfA240730","titleZh":"强降雨影响我国多地 各地各部门积极防汛救灾","summaryZh":"今天（7月30日），强降雨持续影响我国多地，各地各部门积极应对，全力做好防汛抗洪救灾各项工作。","titleEn":"Heavy rainfall has affected various departments in many places in my country to actively flood prevention and disaster relief","summaryEn":"Today (July 30), heavy rainfall continues to affect many places in our country. All localities and departments actively responded and made every effort to carry out flood prevention, flood relief and disaster relief work.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/30/2024073020220549047.jpg","url":"https://news.cctv.com/2024/07/30/ARTIUudcTiDNXjTZMwndogfA240730.shtml","keywors":"强降雨 防汛救灾"},"ARTIxrzNbM1pdePZKyA63OsF240730":{"id":"ARTIxrzNbM1pdePZKyA63OsF240730","titleZh":"【第33届夏季奥林匹克运动会】中国队再添3枚银牌","summaryZh":"巴黎奥运会北京时间昨晚（7月29日）到今天凌晨，中国体育代表团再获得3枚银牌。其中，在体操男子团体决赛中，中国队以0.532分之差获得亚军。第四次参加奥运会的游泳老将徐嘉余，以52秒32的成绩收获男子100米仰泳亚军，这是他获得的第三枚奥运银牌。20岁的小将唐钱婷以1分05秒54的成绩摘得女子100米蛙泳银牌。","titleEn":"[33rd Summer Olympics] The Chinese team added 3 more silver medals","summaryEn":"From last night (July 29) to early morning today at the Paris Olympics, the Chinese sports delegation won three more silver medals. Among them, in the men's gymnastics team final, the Chinese team finished runner-up with a difference of 0.532 points. Xu Jiayu, a veteran swimmer who participated in the Olympic Games for the fourth time, won the runner-up in the men's 100-meter backstroke in 52.32 seconds. This was his third Olympic silver medal. 20-year-old Tang Qianting won the silver medal in the women's 100-meter breaststroke with a time of 1 minute, 05.54 seconds.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/30/2024073020131096661.jpg","url":"https://news.cctv.com/2024/07/30/ARTIxrzNbM1pdePZKyA63OsF240730.shtml","keywors":"第33届夏季奥林匹克运动会 中国队"},"ARTIVnCtxixZ8xkBuPo3Je1P240730":{"id":"ARTIVnCtxixZ8xkBuPo3Je1P240730","titleZh":"上半年我国物流运行保持平稳较快增长","summaryZh":"中国物流与采购联合会今天（7月30日）公布，今年上半年，全国社会物流总额为167.4万亿元，同比增长5.8%，延续了去年四季度以来较快增长态势。","titleEn":"In the first half of the year, my country's logistics operations maintained steady and rapid growth","summaryEn":"The China Federation of Logistics and Purchasing announced today (July 30) that in the first half of this year, the total social logistics volume nationwide was 167.4 trillion yuan, a year-on-year increase of 5.8%, continuing the rapid growth trend since the fourth quarter of last year.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073020090918136.jpg","url":"https://news.cctv.com/2024/07/30/ARTIVnCtxixZ8xkBuPo3Je1P240730.shtml","keywors":"物流运行 增长态势"},"ARTIxqvRrqaL8zqsIkhK9A6r240730":{"id":"ARTIxqvRrqaL8zqsIkhK9A6r240730","titleZh":"上半年多领域稳健前行 中国经济发展动能强劲、前景光明","summaryZh":"7月30日，《新闻联播》报道了我国上半年在物流、生态治理方面取得的成绩，同时，2023年我国“三新”经济增加值超20万亿元，“向新而行”获得新进展；今年以来，交通领域敬老爱老公交线路增加300条，以民为本理念在实绩实效中得到执行。通过一组组亮眼数据，中国经济发展前景光明，稳中向好态势进一步巩固。","titleEn":"In the first half of the year, China's economic development momentum is strong and its prospects are bright","summaryEn":"On July 30,\"News Network\" reported on my country's achievements in logistics and ecological management in the first half of the year. At the same time, the added value of my country's \"three new\" economy exceeded 20 trillion yuan in 2023, and new progress has been made in \"moving towards the new\"; Since the beginning of this year, 300 bus lines have been added in the transportation sector, and the people-oriented concept has been implemented in terms of actual performance and effectiveness. Through sets of eye-catching data, China's economic development prospects are bright, and the steady and positive trend is further consolidated.","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/30/2024073019565922577.png","url":"https://news.cctv.com/2024/07/30/ARTIxqvRrqaL8zqsIkhK9A6r240730.shtml","keywors":"上半年 多领域 表现亮眼 中国经济"},"ARTIHLgvEKn9TrAKsNH9N5LL240730":{"id":"ARTIHLgvEKn9TrAKsNH9N5LL240730","titleZh":"本轮巴以冲突以来加沙地带新增约4万例肝炎病例","summaryZh":"联合国近东巴勒斯坦难民救济和工程处（近东救济工程处）报告指出，自去年10月7日新一轮巴以冲突爆发以来，加沙地带每周都新增800至1000例肝炎病例，截至目前已新增约4万例肝炎病例。不良的卫生条件促进了甲型肝炎等疾病的传播。","titleEn":"There have been about 40,000 new hepatitis cases in the Gaza Strip since this round of Palestinian-Israeli conflict","summaryEn":"The United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) reported that since the outbreak of a new round of Palestinian-Israeli conflict on October 7 last year, there have been 800 to 1000 new hepatitis cases every week in the Gaza Strip. So far, there have been approximately 40,000 new hepatitis cases. Poor sanitary conditions promote the spread of diseases such as hepatitis A.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073020054659852.jpg","url":"https://news.cctv.com/2024/07/30/ARTIHLgvEKn9TrAKsNH9N5LL240730.shtml","keywors":"肝炎病例 加沙地带 巴以冲突"},"ARTI2epMz2ObT0o0fDlXu8z9240730":{"id":"ARTI2epMz2ObT0o0fDlXu8z9240730","titleZh":"云南发布地质灾害气象风险Ⅱ级预警","summaryZh":"云南省自然资源厅、云南省气象局7月30日17时10分继续联合发布地质灾害气象风险Ⅱ级提示性预警。","titleEn":"Yunnan issues level II warning for geological disaster meteorological risks","summaryEn":"The Yunnan Province Department of Natural Resources and the Yunnan Province Meteorological Bureau continued to jointly issue a Level II warning for geological disaster meteorological risks at 17:10 on July 30.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/30/2024073020014490470.png","url":"https://news.cctv.com/2024/07/30/ARTI2epMz2ObT0o0fDlXu8z9240730.shtml","keywors":"地质灾害气象 风险等级 丽江市 普洱市"},"ARTIiLV7yochEWQIcKqU7qkj240730":{"id":"ARTIiLV7yochEWQIcKqU7qkj240730","titleZh":"中国物流与采购联合会：去年头部物流企业收入规模合计超过两万亿元","summaryZh":"中国物流与采购联合会今天（30日）公布中国50强物流企业调查结果。根据企业调查，中国50强物流企业2023年物流业务收入合计超过2万亿元，近九成头部企业涉及国际物流业务。","titleEn":"China Federation of Logistics and Purchasing: Last year, the total revenue of top logistics companies exceeded 2 trillion yuan","summaryEn":"The China Federation of Logistics and Purchasing today (30th) announced the results of a survey of China's top 50 logistics companies. According to corporate surveys, the total logistics business revenue of China's top 50 logistics companies in 2023 will exceed 2 trillion yuan, and nearly 90% of the top companies are involved in international logistics business.","image":"https://p3.img.cctvpic.com/photoworkspace/2024/07/30/2024073019580181318.jpg","url":"https://jingji.cctv.com/2024/07/30/ARTIiLV7yochEWQIcKqU7qkj240730.shtml","keywors":"物流企业 物流业务 物流服务"},"ARTI8Zr9lqcOnr5NN9dXJ6kH240730":{"id":"ARTI8Zr9lqcOnr5NN9dXJ6kH240730","titleZh":"英国持刀袭击事件已致3名儿童死亡","summaryZh":"英国英格兰西北部7月29日发生一起持刀袭击事件，目前已造成3名儿童死亡。","titleEn":"Knife attack in Britain has killed three children","summaryEn":"A knife attack occurred on July 29 in northwest England, England, and has killed three children.","image":"https://p4.img.cctvpic.com/photoworkspace/2024/07/30/2024073019500241042.jpg","url":"https://news.cctv.com/2024/07/30/ARTI8Zr9lqcOnr5NN9dXJ6kH240730.shtml","keywors":"袭击事件 儿童死亡 英国广播公司 英国首相"},"ARTIxlZxQ92kLpxKJt7LPnop240730":{"id":"ARTIxlZxQ92kLpxKJt7LPnop240730","titleZh":"未来三天华北东北等地有强降雨 多部门部署重点地区防范应对","summaryZh":"7月30日，国家防总办公室、应急管理部继续组织气象、水利、自然资源等部门联合会商，视频调度重庆、吉林、辽宁、湖南等11省份，研究部署重点地区防汛抢险救灾工作。","titleEn":"In the next three days, heavy rainfall will occur in North China, Northeast China and other places, and multiple departments will deploy key areas to prevent and respond","summaryEn":"On July 30, the National Defense General Office and the Ministry of Emergency Management continued to organize joint consultations between meteorological, water conservancy, natural resources and other departments to dispatch video to 11 provinces including Chongqing, Jilin, Liaoning, and Hunan to study and deploy flood prevention, rescue and disaster relief work in key areas.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/30/2024073019474361893.jpg","url":"https://news.cctv.com/2024/07/30/ARTIxlZxQ92kLpxKJt7LPnop240730.shtml","keywors":"强降雨 应急响应 西北地区东部 部署 局地 防汛抗洪 汛情 洪水 堤防"},"ARTI2cnRrWERXOZatDbzsLsk240730":{"id":"ARTI2cnRrWERXOZatDbzsLsk240730","titleZh":"新疆奇台江布拉克机场计划8月8日通航 新疆机场总数将达26个","summaryZh":"记者从民航新疆管理局了解到，新疆奇台江布拉克机场目前已具备开放使用条件，计划于8月8日正式通航。通航后将开通福州-郑州-奇台、成都-兰州-奇台2条疆外航线，以及奇台至阿克苏、库尔勒、喀什、伊宁4条疆内航线。","titleEn":"Xinjiang Qitaijiang Bulak Airport plans to open to traffic on August 8, and the total number of Xinjiang airports will reach 26","summaryEn":"The reporter learned from the Civil Aviation Xinjiang Administration Bureau that Xinjiang Qitaijiang Bulak Airport is currently open for use and is scheduled to be officially opened to traffic on August 8. After the navigation, two extra-Xinjiang routes will be opened, Fuzhou-Zhengzhou-Qitai, Chengdu-Lanzhou-Qitai, and four intra-Xinjiang routes from Qitai to Aksu, Korla, Kashgar and Yining.","image":"https://p4.img.cctvpic.com/photoworkspace/2024/07/30/2024073019421415022.jpg","url":"https://news.cctv.com/2024/07/30/ARTI2cnRrWERXOZatDbzsLsk240730.shtml","keywors":"新疆奇台江布拉克机场 通航"},"ARTI4mvIWzuSSVBk59D0ECRe240730":{"id":"ARTI4mvIWzuSSVBk59D0ECRe240730","titleZh":"习近平致电祝贺马杜罗当选连任委内瑞拉总统","summaryZh":"7月30日，国家主席习近平致电尼古拉斯·马杜罗·莫罗斯，祝贺他当选连任委内瑞拉玻利瓦尔共和国总统。","titleEn":"Xi Jinping sent a message to congratulate Maduro on his re-election as Venezuelan president","summaryEn":"On July 30, President Xi Jinping sent a message to Nicolas Maduro Moros to congratulate him on his re-election as President of the Bolivarian Republic of Venezuela.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073019292970680.jpg","url":"https://news.cctv.com/2024/07/30/ARTI4mvIWzuSSVBk59D0ECRe240730.shtml","keywors":"习近平 委内瑞拉总统"},"ARTIr4LLzUB5GMxJHMJygTb8240730":{"id":"ARTIr4LLzUB5GMxJHMJygTb8240730","titleZh":"就当前经济形势和下半年经济工作 中共中央召开党外人士座谈会 习近平主持并发表重要讲话","summaryZh":"7月26日，中共中央在中南海召开党外人士座谈会，就当前经济形势和下半年经济工作听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。","titleEn":"Xi Jinping presided over and delivered an important speech at a symposium held by the Central Committee of the Communist Party of China on the current economic situation and economic work in the second half of the year","summaryEn":"On July 26, the Central Committee of the Communist Party of China held a symposium for non-party personages in Zhongnanhai to listen to the opinions and suggestions of the leaders of the central committees of democratic parties, the All-China Federation of Industry and Commerce, and representatives of non-party personages on the current economic situation and economic work in the second half of the year.","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/30/2024073019253541815.jpg","url":"https://news.cctv.com/2024/07/30/ARTIr4LLzUB5GMxJHMJygTb8240730.shtml","keywors":"习近平 经济工作"},"ARTIAEo2XJwrfiEY2qrCPGPA240730":{"id":"ARTIAEo2XJwrfiEY2qrCPGPA240730","titleZh":"众多崭新科技成果将亮相2024数博会","summaryZh":"2024中国国际大数据产业博览会将于8月28日至30日在贵州省贵阳市举办，届时将有众多崭新科技成果集中发布。","titleEn":"Many new scientific and technological achievements will be unveiled at the 2024 Digital Expo","summaryEn":"The 2024 China International Big Data Industry Expo will be held in Guiyang City, Guizhou Province from August 28 to 30. By then, many new scientific and technological achievements will be released.","image":"https://p3.img.cctvpic.com/photoworkspace/2024/07/30/2024073019363264389.png","url":"https://news.cctv.com/2024/07/30/ARTIAEo2XJwrfiEY2qrCPGPA240730.shtml","keywors":"数博会 科技成果 高校 产业博览会"},"ARTIRdTgo9pE8GUPLjkhZ0Tg240730":{"id":"ARTIRdTgo9pE8GUPLjkhZ0Tg240730","titleZh":"西延高铁一控制性工程取得突破性进展","summaryZh":"随着最后一循环爆破作业完成，西（安）延（安）高铁特长隧道——太康隧道7月30日顺利贯通，工程建设取得重要进展。","titleEn":"Breakthrough progress has been made in the first control project of the West Extension High-speed Railway","summaryEn":"With the completion of the last cycle of blasting operations, the Taikang Tunnel, the extra-long tunnel of the West (An)-Yanzhou (An) High-speed Railway, was successfully completed on July 30, and important progress was made in project construction.","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/30/2024073019341192813.png","url":"https://news.cctv.com/2024/07/30/ARTIRdTgo9pE8GUPLjkhZ0Tg240730.shtml","keywors":"西延高铁 控制性工程 八纵八横"},"ARTIFPjlYrVXqsUv8yHM400Y240730":{"id":"ARTIFPjlYrVXqsUv8yHM400Y240730","titleZh":"中共中央政治局召开会议 分析研究当前经济形势和经济工作 审议《整治形式主义为基层减负若干规定》 中共中央总书记习近平主持会议","summaryZh":"中共中央政治局7月30日召开会议，分析研究当前经济形势，部署下半年经济工作，审议《整治形式主义为基层减负若干规定》。中共中央总书记习近平主持会议。","titleEn":"The Political Bureau of the CPC Central Committee held a meeting to analyze and study the current economic situation and economic work to review the \"Several Provisions on Rectifying Formalism and Reducing the Burden at the Grassroots Level\", General Secretary of the CPC Central Committee Xi Jinping presided over the meeting","summaryEn":"The Political Bureau of the CPC Central Committee held a meeting on July 30 to analyze and study the current economic situation, deploy economic work for the second half of the year, and review the \"Several Provisions on Rectifying Formalism to Reduce the Burden at the Grassroots Level.\" Xi Jinping, General Secretary of the CPC Central Committee, presided over the meeting.","image":"https://p4.img.cctvpic.com/photoworkspace/2024/07/30/2024073019201157116.jpg","url":"https://news.cctv.com/2024/07/30/ARTIFPjlYrVXqsUv8yHM400Y240730.shtml","keywors":"习近平 经济形势 经济工作"},"ARTI8H69RbP6uARdSRtEeGNB240730":{"id":"ARTI8H69RbP6uARdSRtEeGNB240730","titleZh":"江苏南通崇川区通报“厨师在头菜里添加庆大霉素”：已对相关人员追究刑事责任","summaryZh":"据崇川市场监管公众号消息，近日，有媒体报道了江苏南通崇川区观音山花园大酒店厨师为预防顾客腹泻在头菜里添加庆大霉素一案。该案件为2023年9月崇川区市场监督管理局接群众举报，联合公安部门现场查获的案件。对涉事酒店已依法吊销《食品经营许可证》，并处罚款。对酒店经营者和相关责任人已依法限制从业资格。对构成犯罪的人员，司法机关已依法追究刑事责任。","titleEn":"Chongchuan District, Nantong, Jiangsu Province reported that \"chefs added gentamicin to the first dish\": relevant personnel have been held criminally responsible","summaryEn":"According to the Chongchuan Market Supervision Public Account, recently, media reported that chefs at Guanyinshan Garden Hotel in Chongchuan District, Nantong, Jiangsu Province added gentamicin to the first dish to prevent customers from diarrhea. This case was a case that was seized on the spot by the Chongchuan District Market Supervision and Administration Bureau in September 2023 after receiving reports from the public and jointly with the public security department. The \"Food Business License\" of the hotel involved has been revoked in accordance with the law and fined. Hotel operators and relevant responsible persons have been restricted in accordance with the law. Judicial organs have investigated criminal responsibility for those who constitute crimes in accordance with the law.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/30/2024073022474116807.jpg","url":"https://news.cctv.com/2024/07/30/ARTI8H69RbP6uARdSRtEeGNB240730.shtml","keywors":"江苏南通崇川区"},"ARTIaNLuHqZESNWAKKjwAUgJ240730":{"id":"ARTIaNLuHqZESNWAKKjwAUgJ240730","titleZh":"中国驻马来西亚大使馆发布暑期安全提醒","summaryZh":"随着暑期到来，赴马来西亚旅游中国公民人数快速上升。了解入出境政策　　目前，来马中国公民可享有免签入境待遇，抵离吉隆坡国际机场等口岸时可使用自助通关闸门（AUTOGATE）入出境。","titleEn":"The Chinese Embassy in Malaysia issues summer safety reminder","summaryEn":"With the arrival of summer, the number of Chinese citizens traveling to Malaysia has increased rapidly. Understanding the entry and exit policies Currently, Chinese citizens coming to Malaysia can enjoy visa-free entry treatment and can use the AutoGATE to enter and exit ports when arriving and departing from Kuala Lumpur International Airport and other ports.","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/30/2024073023233481711.jpg","url":"https://news.cctv.com/2024/07/30/ARTIaNLuHqZESNWAKKjwAUgJ240730.shtml","keywors":"领事保护 马来西亚大使馆 中国公民 马来西亚旅游 暑期 安全风险 入出境 旅游合同 人行横道"},"ARTI1XykHP7mZnfbUjkyNcWA240731":{"id":"ARTI1XykHP7mZnfbUjkyNcWA240731","titleZh":"这位欧洲国家领导人拒绝出席巴黎奥运闭幕式","summaryZh":"一场由变装皇后、跨性别舞者模仿达·芬奇名画《最后的晚餐》的表演，让巴黎奥运会开幕式深陷争议与批评。综合匈牙利新闻电视台HirTV报道，上周日，在罗马尼亚特兰西瓦尼亚，匈牙利总理欧尔班评价称，巴黎奥运会的开幕式表明“西方已经没有公共道德基础了”。","titleEn":"The European leader refused to attend the closing ceremony of the Paris Olympics","summaryEn":"A performance in which a drag queen and transgender dancers imitated Leonardo's famous painting \"The Last Supper\" plunged the opening ceremony of the Paris Olympics into controversy and criticism. Comprehensive Hungarian news television station HirTV reported that last Sunday, in Transylvania, Romania, Hungarian Prime Minister Orban commented that the opening ceremony of the Paris Olympics showed that \"the West has no basis for public morality.\"","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/31/2024073100203246289.jpg","url":"https://news.cctv.com/2024/07/31/ARTI1XykHP7mZnfbUjkyNcWA240731.shtml","keywors":"领导人 巴黎 环球时报 最后的晚餐 耻辱 奥运会开幕式 斯洛伐克 变装"},"ARTIHoAlX1LwuGurFq9aZwJo240731":{"id":"ARTIHoAlX1LwuGurFq9aZwJo240731","titleZh":"海关总署回应热点话题：外贸“蛋糕”更大含金量更足","summaryZh":"海关担负着守国门、促发展的职责使命。依然严峻的外部形势下，我国外贸表现如何？“China Travel（中国游）”走红，智能通关带来哪些新便利？建设更高水平开放型经济新体制，海关将发挥怎样的作用？","titleEn":"The General Administration of Customs responds to hot topics: Foreign trade \"cake\" will be bigger and more valuable","summaryEn":"Customs is responsible for guarding the country's borders and promoting development. Under the still severe external situation, how does my country's foreign trade perform? \"China Travel\" has become popular. What new conveniences do smart customs clearance bring? What role will customs play in building a new higher-level open economic system?","image":"https://p2.img.cctvpic.com/photoworkspace/2024/07/31/2024073100150253429.jpg","url":"https://news.cctv.com/2024/07/31/ARTIHoAlX1LwuGurFq9aZwJo240731.shtml","keywors":"海关总署"},"ARTIG9WfDrVFPsxoL5zSzMAf240731":{"id":"ARTIG9WfDrVFPsxoL5zSzMAf240731","titleZh":"161人因食用鳗鱼饭中毒 日本横滨涉事店铺被要求停业","summaryZh":"因日本横滨一鳗鱼店发生大规模食物中毒事件，目前出现身体不适的人数已升至161人，当前涉事店铺及餐厅已收到停业处分。","titleEn":"161 people have been ordered to suspend business in Yokohama, Japan, after eating eel rice poisoning","summaryEn":"Due to a large-scale food poisoning incident in an eel shop in Yokohama, Japan, the number of people feeling unwell has risen to 161. The shops and restaurants involved have been suspended.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/31/2024073100145280375.jpg","url":"https://news.cctv.com/2024/07/31/ARTIG9WfDrVFPsxoL5zSzMAf240731.shtml","keywors":"食用 鳗鱼饭 店铺 日本横滨 停业 症状 腹泻 呕吐 食物中毒事件 死亡原因"},"ARTIQ6X1J7NHOTTER7DGlR7o240731":{"id":"ARTIQ6X1J7NHOTTER7DGlR7o240731","titleZh":"印度喀拉拉邦山体滑坡已致125人死亡 上百人失踪","summaryZh":"当地时间30日，据总台记者消息，印度喀拉拉邦发生的大规模山体滑坡已造成125人死亡，130多人送医救治，目前仍有上百人失踪。","titleEn":"Landslides in Kerala, India, have killed 125 people and left hundreds missing","summaryEn":"On the 30th local time, according to news from a reporter from the Central Committee, a large-scale landslide in Kerala, India, has killed 125 people and sent more than 130 people to hospital for treatment. Hundreds of people are still missing.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/31/2024073100114452733.jpg","url":"https://news.cctv.com/2024/07/31/ARTIQ6X1J7NHOTTER7DGlR7o240731.shtml","keywors":"喀拉拉邦 山体滑坡 失踪 印度 军方人士 强降雨 直升机"},"ARTIU9HMTOnP62QnTV6rxnhE240731":{"id":"ARTIU9HMTOnP62QnTV6rxnhE240731","titleZh":"印度喀拉拉邦山体滑坡已造成至少95人死亡","summaryZh":"印度南部喀拉拉邦30日多处发生山体滑坡。当地警方人士通过电话告诉新华社记者，目前已有至少95人遇难，超过110人受伤，仍有人被困废墟中，伤亡数字可能进一步上升。","titleEn":"Landslides in Kerala, India, have killed at least 95 people","summaryEn":"Landslides occurred in many places in Kerala, southern India, on the 30th. Local police sources told Xinhua Agency reporters by phone that at least 95 people have been killed and more than 110 people have been injured. Some people are still trapped in the ruins, and the number of casualties may rise further.","image":"https://p1.img.cctvpic.com/photoworkspace/2024/07/31/2024073100075044954.jpg","url":"https://news.cctv.com/2024/07/31/ARTIU9HMTOnP62QnTV6rxnhE240731.shtml","keywors":"喀拉拉邦 山体滑坡 印度总理 人遇难 印度媒体 降雨 死亡 海军 次生灾害 部队"},"ARTIz4VR5pSVbkB8uGkHJmeq240731":{"id":"ARTIz4VR5pSVbkB8uGkHJmeq240731","titleZh":"没“穿搭灵感”？来这场展看看长江流域史前贵族们怎么搭","summaryZh":"颈戴玉管串成的项饰，左右腕上叠戴不同大小规格的玉镯，耳挂精致圆润的玉玦……穿越几千年时光，大大小小的各色玉器，是长江流域史前人类贵族们日常“穿搭”的一部分。","titleEn":"No \"inspiration\"? Come to this exhibition to see how prehistoric aristocrats in the Yangtze River Basin built up","summaryEn":"Wearing ornaments made of jade pipes around their necks, jade bracelets of different sizes and specifications are stacked on their left and right wrists, and exquisite and round jade rings are hung in their ears... Through thousands of years, jade pieces of various sizes, large and small, have been part of the daily \"wear\" of prehistoric human aristocrats in the Yangtze River Basin.","image":"https://p5.img.cctvpic.com/photoworkspace/2024/07/31/2024073100065632620.jpg","url":"https://news.cctv.com/2024/07/31/ARTIz4VR5pSVbkB8uGkHJmeq240731.shtml","keywors":"史前 长江流域 玉器 神人兽面纹 含山凌家滩遗址 长江中下游地区 长江中游 长江干流 良渚文化 灵感"},"ARTIdVijrYtVhSeTvNUpYTyu240730":{"id":"ARTIdVijrYtVhSeTvNUpYTyu240730","titleZh":"欧盟提供240万欧元援助应对孟加拉国等三国洪灾","summaryZh":"在孟加拉国、印度和菲律宾近期遭洪水袭击后，欧盟7月30日宣布提供240万欧元援助，帮助三国遭洪灾重创的民众渡过难关。","titleEn":"EU provides 2.4 million euros in aid to deal with floods in Bangladesh and other three countries","summaryEn":"After Bangladesh, India and the Philippines were recently hit by floods, the European Union announced on July 30 that it would provide 2.4 million euros in aid to help people severely hit by floods in the three countries tide over the difficulties.","image":"https://p3.img.cctvpic.com/photoworkspace/2024/07/30/2024073023311054448.jpg","url":"https://news.cctv.com/2024/07/30/ARTIdVijrYtVhSeTvNUpYTyu240730.shtml","keywors":"援助 孟加拉国 洪灾 欧盟委员会 三国 格美 雷马尔 棉兰老岛 洪水 热带气旋"},"ARTIPklPTkYC5TU6mlyunzNV240730":{"id":"ARTIPklPTkYC5TU6mlyunzNV240730","titleZh":"韩海军误发射制导火箭弹 未造成人员伤亡","summaryZh":"据韩国海军30日消息，韩国海军某部队当天下午动员高速巡逻艇进行“飞龙”130毫米制导火箭弹模拟测试，在此过程中发生误发射事故，事故未造成人员伤亡。","titleEn":"South Korean Navy mistakenly fired guided rockets, causing no casualties","summaryEn":"According to news from the South Korean Navy on the 30th, a unit of the South Korean Navy mobilized a high-speed patrol boat to conduct a simulation test of the \"Flying Dragon\" 130mm guided rocket that afternoon. During this process, a false launch accident occurred and no casualties were caused.","image":"https://p3.img.cctvpic.com/photoworkspace/2024/07/30/2024073023245822733.jpg","url":"https://news.cctv.com/2024/07/30/ARTIPklPTkYC5TU6mlyunzNV240730.shtml","keywors":"火箭弹 发射 伤亡 制导 造成人员 韩海军 韩国海军 飞龙 事故 舰艇"}}